tap "adrianmihalko/ch340g-ch34g-ch34x-mac-os-x-driver", "https://github.com/adrianmihalko/ch340g-ch34g-ch34x-mac-os-x-driver"
tap "buo/cask-upgrade"
tap "go-swagger/go-swagger"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "ack"
brew "antibody"
brew "libusb"
brew "avrdude"
brew "sqlite"
brew "awscli"
brew "python@3.8"
brew "azure-cli"
brew "glib"
brew "cocoapods"
brew "dbus"
brew "dbus-glib"
brew "direnv"
brew "docker", link: false
brew "exiftool"
brew "nghttp2"
brew "unbound"
brew "harfbuzz"
brew "jpeg"
brew "webp"
brew "tesseract"
brew "ffmpeg"
brew "gcc"
brew "fftw"
brew "freeimage"
brew "git-lfs"
brew "gitlab-runner", restart_service: true
brew "go@1.14"
brew "hackrf"
brew "hugo"
brew "libheif"
brew "imagemagick"
brew "libcapn"
brew "libftdi"
brew "libmodbus"
brew "libxslt"
brew "openjdk"
brew "liquibase"
brew "mas"
brew "micro"
brew "protobuf"
brew "mysql"
brew "mysql-client"
brew "ncurses"
brew "nmap"
brew "nvm"
brew "platformio"
brew "poppler"
brew "scons"
brew "screen"
brew "shellcheck"
brew "starship"
brew "subversion"
brew "terraform"
brew "testdisk"
brew "thefuck"
brew "tldr"
brew "tree"
brew "truncate"
brew "wget"
brew "youtube-dl"
brew "go-swagger/go-swagger/go-swagger"
cask "adobe-creative-cloud"
cask "adoptopenjdk8"
cask "angry-ip-scanner"
cask "anydesk"
cask "arduino"
cask "blockblock"
cask "calibre"
cask "chromedriver"
cask "devdocs"
cask "discord"
cask "disk-inventory-x"
cask "docker"
cask "filebot"
cask "firefox"
cask "font-3270"
cask "font-3270-nerd-font"
cask "font-agave-nerd-font"
cask "font-anonymice-nerd-font"
cask "font-anonymous-pro"
cask "font-arimo-nerd-font"
cask "font-aurulent-sans-mono-nerd-font"
cask "font-bigblue-terminal-nerd-font"
cask "font-bitstream-vera-sans-mono-nerd-font"
cask "font-blex-mono-nerd-font"
cask "font-caskaydia-cove-nerd-font"
cask "font-code-new-roman-nerd-font"
cask "font-cousine-nerd-font"
cask "font-covered-by-your-grace"
cask "font-daddy-time-mono-nerd-font"
cask "font-dejavu-sans-mono-for-powerline"
cask "font-dejavu-sans-mono-nerd-font"
cask "font-droid-sans-mono-for-powerline"
cask "font-droid-sans-mono-nerd-font"
cask "font-fantasque-sans-mono-nerd-font"
cask "font-fira-code-nerd-font"
cask "font-fira-mono-nerd-font"
cask "font-gfs-didot"
cask "font-go-mono-nerd-font"
cask "font-gohufont-nerd-font"
cask "font-hack"
cask "font-hack-nerd-font"
cask "font-hasklug-nerd-font"
cask "font-heavy-data-nerd-font"
cask "font-hurmit-nerd-font"
cask "font-im-writing-nerd-font"
cask "font-inconsolata"
cask "font-inconsolata-for-powerline"
cask "font-inconsolata-go-nerd-font"
cask "font-inconsolata-lgc-nerd-font"
cask "font-inconsolata-nerd-font"
cask "font-input"
cask "font-iosevka-nerd-font"
cask "font-jetbrains-mono"
cask "font-jetbrains-mono-nerd-font"
cask "font-league-gothic"
cask "font-lekton-nerd-font"
cask "font-liberation-mono-for-powerline"
cask "font-liberation-nerd-font"
cask "font-meslo-lg"
cask "font-meslo-lg-nerd-font"
cask "font-monofur-nerd-font"
cask "font-monoid-nerd-font"
cask "font-mononoki-nerd-font"
cask "font-mplus-nerd-font"
cask "font-nixie-one"
cask "font-noto-nerd-font"
cask "font-office-code-pro"
cask "font-open-dyslexic-nerd-font"
cask "font-overpass-nerd-font"
cask "font-profont-nerd-font"
cask "font-proggy-clean-tt-nerd-font"
cask "font-pt-mono"
cask "font-raleway"
cask "font-roboto"
cask "font-roboto-mono-nerd-font"
cask "font-sauce-code-pro-nerd-font"
cask "font-share-tech"
cask "font-shure-tech-mono-nerd-font"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "font-source-sans-pro"
cask "font-space-mono-nerd-font"
cask "font-terminess-ttf-nerd-font"
cask "font-tinos-nerd-font"
cask "font-ubuntu"
cask "font-ubuntu-mono-nerd-font"
cask "font-ubuntu-nerd-font"
cask "font-victor-mono-nerd-font"
cask "ftdi-vcp-driver"
cask "google-backup-and-sync"
cask "google-drive"
cask "google-drive-file-stream"
cask "insomnia"
cask "iterm2"
cask "jetbrains-toolbox"
cask "kap"
cask "kextviewr"
cask "knockknock"
cask "lulu"
cask "macs-fan-control"
cask "maltego"
cask "mamp"
cask "mark-text"
cask "meld"
cask "musicbrainz-picard"
cask "netiquette"
cask "notion"
cask "onyx"
cask "oversight"
cask "postman"
cask "private-internet-access"
cask "prolific-pl2303"
cask "qbserve"
cask "ransomwhere"
cask "reikey"
cask "signal"
cask "silicon-labs-vcp-driver"
cask "slack"
cask "telegram"
cask "terminus"
cask "termius"
cask "the-unarchiver"
cask "tor-browser"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "vuescan"
cask "wch-ch34x-usb-serial-driver"
cask "whatsyoursign"
cask "zoom"
cask "zotero"
mas "Brother iPrint&Scan", id: 1193539993
mas "Cat Quest II", id: 1466977536
mas "LastPass", id: 926036361
mas "MacFamilyTree 9", id: 1458866808
mas "Magnet", id: 441258766
mas "Microsoft Excel", id: 462058435
mas "Microsoft OneNote", id: 784801555
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Remote Desktop", id: 1295203466
mas "Microsoft Word", id: 462054704
mas "Numbers", id: 409203825
mas "OneDrive", id: 823766827
mas "PAC-MAN Party Royale", id: 1469188490
mas "Quiver", id: 866773894
mas "SiteSucker", id: 442168834
mas "Skitch", id: 425955336
mas "Winds", id: 1381446741
mas "Xcode", id: 497799835
