tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "ack"
brew "sqlite"
brew "awscli"
brew "azure-cli"
brew "cocoapods"
brew "direnv"
brew "exiftool"
brew "gcc"
brew "jpeg"
brew "git-lfs"
brew "go@1.14"
brew "hugo"
brew "webp"
brew "imagemagick"
brew "liquibase"
brew "mas"
brew "micro"
brew "protobuf"
brew "mysql"
brew "mysql-client"
brew "nvm"
brew "openjdk"
brew "scons"
brew "screen"
brew "shellcheck"
brew "terraform"
brew "thefuck"
brew "tldr"
brew "tree"
brew "wget"
brew "youtube-dl"
cask "adoptopenjdk8"
cask "angry-ip-scanner"
cask "anydesk"
cask "chromedriver"
cask "devdocs"
cask "discord"
cask "disk-inventory-x"
cask "docker"
cask "filebot"
cask "google-backup-and-sync"
cask "google-drive-file-stream"
cask "insomnia"
cask "iterm2"
cask "jetbrains-toolbox"
cask "lens"
cask "lulu"
cask "macs-fan-control"
cask "mark-text"
cask "meld"
cask "ransomwhere"
cask "signal"
cask "slack"
cask "telegram"
cask "terminus"
cask "the-unarchiver"
cask "tor-browser"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "vuescan"
cask "zoomus"
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "LastPass", id: 926036361
mas "Magnet", id: 441258766
mas "Microsoft Excel", id: 462058435
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Word", id: 462054704
mas "Numbers", id: 409203825
mas "OneDrive", id: 823766827
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
